Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/en-gledelig-dag-for-det-pitesamiske-spraaksamfunnet.html.tmx
Source language: nob
Languages: smj

source: Sametingsråd Mikkel Eskil Mikkelsen ønsker å gratulere hele det pitesamiske språksamfunnet både i Sverige og i Norge med å endelig ha fått et offentlig normert skriftspråk.
smj: Sámedikkeráde Mikkel Eskil Mikkelsen sihtá vuorbev sávvat ålles bihtámsáme giellasebrudahkaj goappátjagá Vuona ja Svieriga bielen gå vijmak la almulasj dåhkkiduvvam tjállemvuogev oadtjum.

source: Det samiske språkmangfoldet blir styrket og det er en milepæl for hele det samiske samfunnet.
smj: Sáme giellavalljudahka nanniduvvá ja dát la mærkkabiejvven ålles sáme sebrudahkaj.

source: – Dagen i dag er en gledens dag.
smj: – Udnásj biejvve le ávvobiejvve.

source: Samiske språk er et symbol på vårt felleskap, vår arv og vårt bånd til våre forfedre.
smj: Sáme giela li mærkkagåvvån mijá aktisasjvuohtaj, mijá árbbáj ja li bádden mijá ájttegijda.

source: Gjennom språk vokser det frem en identitet og tilhørighet, uavhengig av hvilket samisk språk man behersker eller hvor lite eller hvor mye man behersker språkene, sier sametingsråd Mikkel Eskil Mikkelsen.
smj: Giela baktu sjaddi iesjdåbddo ja tjadnusa masi ulmusj gullu, berustahtek makkir sámegielav buktá jali man ednagav jali man binnáv gielajt buktá, javllá sámedikkeráde Mikkel Eskil Mikkelsen.

source: Sametingsråden er i dag tilstede under lanseringen av det pitesamiske skriftspråket på Silvermuseet i Arjeplog, Sverige, der markeringen starter kl. 15.00.
smj: Sámedikkeráde l uddni sæbrramin bihtámsámegiela tjállemvuoge almodime Sillbamusean Árjepluoven, Svierigin, gånnå ávvudallam kl. 15.00 álggá.

source: Sametingene i Sverige og Norge har sett behov for normering av det pitesamiske skriftspråket.
smj: Svieriga ja Vuona Sámedikke li dárbov vuojnnám bihtámsáme tjállemgielav mierredit.

source: Samisk parlamentarisk råd (SPR) ga normeringsoppgaven til Sámi Giellagáldu, det felles nordiske fag- og ressurssenteret for samiske språk.
smj: Sáme parlamentáralasj ráde (SPR) vattij mierredimbargov Giellagálldoj, nuorttarijkalasj aktisasj sámegielaj máhtto- ja luohkkoguovdátjij.

source: – På vegne av Sametinget i Norge ønsker jeg å takke medlemmene i Sámi Giellagáldus pitesamiske utvalg, og jeg ønsker hele det pitesamiske språksamfunnet til lykke.
smj: – Vuona Sámedikke bieles sidáv gijttet sebrulattjajt Sáme Giellagáldo bihtámsáme nammadusán, ja sávav vuorbev ålles bihtámsáme giellasebrudahkaj.

source: Jeg håper alle som anvender bidumsámegiella tar i bruk den nye ortografien, sier Mikkelsen.
smj: Mån doajvov gájka gudi bidumsámegielav adni, ådå tjállemvuogev adnuj válldi, javllá Mikkelsen.

source: Kartlegging av samiske språk
smj: Sámegielajt guoradallat

source: Sametinget har et særskilt ansvar til å fremme de samisk språkene og har som mål at samiske språk skal høres, brukes og synes i samfunnet.
smj: Sámedikken la sierra åvdåvásstádus sámegielajt åvdedit ja ulmmen le juhte sámegiela galggi sebrudagán gullut, aneduvvat ja vuojnnut.

source: Sametingets plenum vedtok i desember 2018 Gïelelutnjeme/Giellalåpptim/Giellalokten - Sametingets strategier for samiske språk, som er et resultat av oppfølging av NOU 2016:18 Vájmogiella.
smj: Javllamánon 2018 Sámedikke ållestjåhkanibme mierredij Gïelelutnjeme/Giellalåpptim/Giellalokten - Sámedikke strategijja sámegieljda, mij la båhtusin VAT 2016:18 Vájmogiela gåtsedimes.

source: Gjennom Giellalåpptim har Sametinget forpliktet seg til å kartlegge dagens situasjon for ume-, pite- og skoltesamiske språk, og til å se på hvilke ressurser som kan bidra til å øke bruken av disse språkene.
smj: Giellalåpptima baktu la Sámedigge vælggogissan guoradalátjit udnásj dilev ubbmem-, bihtám- ja gålldåsámegielajn, ja guoradalátjit makkir resursajda li dárbbo dáj gielaj anov lasedittjat.

source: – En kartlegging vil gi oss bedre grunnlag for å sette i gang språktiltak i de aktuelle miljøene, og som vil gi en oversikt over arbeidet som er gjort og mulige veier videre i arbeidet med å vitalisere ume-, pite- og skoltesamiske språk.
smj: – Guoradallam midjij buorep vuodov buktá gielladåjmajt iesjgeŋga birrasin jåhtuj biejatjit, ja vaddá gåvåv bargos mij la dagádum ja máhttelis buorre vuogijt gávnná ubbmem-, bihtám- ja gålldåsámegielajt ælládahtátjit.

source: I dag vet vi at pitesamisk språk er i en (re)vitaliseringsprosess på norsk side, sier Mikkelsen.
smj: Uddni diehtep juhte bihtámsámegiella l ælládahttemprosessan Vuona bielen, javllá Mikkelsen.

source: Sametingsråden trekker frem dette arbeidet som en godt eksempel som viser hvorfor det er viktig og nødvendig å samarbeide om språknormering på tvers av landegrensene.
smj: Sámedikkeráde dættot dáv bargov buorre åvddågåvvån vuosedittjat manen la ájnas ja dárbbo aktan barggat rijkajrájáj rastá tjállemvuogev mierredime.

source: – For å kunne bevare og utvikle de samiske språkene må man ha faste tiltak.
smj: – Bisodittjat ja åvddånahtátjit unnep sámegielajt hæhttu stuoves dåjmajt adnet.

source: Et eksempel på et slikt tiltak er etablering av et fast normeringsorgan.
smj: Buojkulvissan dakkir doajmmaj la stuoves tjállemvuohkemierrediddje orgánav ásadit.

source: Sametingenes mål er å etablere Sámi Giellagáldu som felles fast normeringsorgan i løpet av 2020, avslutter Mikkelsen.
smj: Sámedikkij ulmme le ásadit Sáme Giellagáldov stuoves tjállemvuohkemierrediddje orgádnan ásadit 2020 jage alluj, låhpat Mikkelsen.

source: For intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen, +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
smj: Ságájdahtátjit, guládalá sámedikkerádijn Mikkel Eskil Mikkelsenijn, +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
